Repository: evemf/viu_fcsd
Catalog: languages/viu-fcsd-*.po
Languages: es

source: Menú del peu
es: Menú del pie

source: Anar al contingut
es: Ir al contenido

source: Dl-Dj 08:00-20:00 • Dv 08:00-18:00
es: Lun-Jue 08:00-20:00 • Vie 08:00-18:00

source: Xarxes socials
es: Redes sociales

source: Cerca
es: Buscar

source: Canvia el tema
es: Cambiar tema

source: Veure la cistella
es: Ver carrito

source: El meu compte
es: Mi cuenta

source: Tanca la sessió
es: Cerrar sesión

source: Inicia sessió
es: Iniciar sesión

source: Treballem per la plena inclusió i igualtat de drets.
es: Trabajamos por la plena inclusión e igualdad de derechos.

source: Mapa de localització
es: Mapa de localización

source: Mapa de la seu
es: Mapa de la sede

source: Com arribar-hi
es: Cómo llegar

source: Compte
es: Cuenta

source: Recuperar contrasenya
es: Recuperar contraseña

source: Nova contrasenya
es: Nueva contraseña

source: Compte creat amb èxit
es: Cuenta creada con éxito

source: Salta al contingut
es: Saltar al contenido

source: Inicia sessió o crea un compte nou
es: Inicia sesión o crea una cuenta nueva

source: Autenticació
es: Autenticación

source: Catàleg
es: Catálogo

source: Cerca productes…
es: Buscar productos…

source: Categoria
es: Categoría

source: Totes
es: Todas

source: Serveis
es: Servicios

source: Els nostres serveis
es: Nuestros servicios

source: Veure servei
es: Ver servicio

source: Encara no hi ha serveis.
es: No hay servicios todavía.

source: Servei
es: Servicio

source: Torna als serveis
es: Volver a servicios

source: Benvinguts a la FCSD
es: Bienvenidos a la FCSD

source: Junts construïm el futur.
es: Juntos construimos el futuro.

source: Fes una donació
es: Haz una donación

source: Productes destacats
es: Productos destacados

source: Resultats de la cerca per a: %s
es: Resultados de búsqueda para: %s

source: No s'han trobat resultats.
es: No se encontraron resultados.

source: Entrades recents
es: Entradas recientes

source: No s'han trobat entrades
es: No se encontraron entradas

source: Pàgina no trobada
es: Página no encontrada

source: Ho sentim, no s'ha trobat la pàgina que busques.
es: Lo sentimos, la página que buscas no se pudo encontrar.

source: Com podem ajudar-te?
es: ¿Cómo podemos ayudarte?

source: Subscriu-te
es: Suscríbete

source: Compra ara
es: Comprar ahora

source: Tanca
es: Cerrar

source: Finalitza la compra
es: Finalizar compra

source: Email (rebut i accés):
es: Email (recibo y acceso):

source: Paga
es: Pagar
